Repository: gfro3d/Testamentu_nou_centrosud
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: 27 Poi Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo; e per via interrogava i suoi discepoli dicendo: «Chi dice la gente che io sia?». 28 Ed essi gli risposero: «Giovanni il Battista, altri poi Elia e altri uno dei profeti». 29 Ma egli replicò: «E voi chi dite che io sia?».
sc: 27 Tandu Gesùs fiat partiu cun is discìpulus suus conca a is biddas a fùrriu de Cesarea de Filipu; e in caminu preguntendi a is discìpulus suus naràt: «Sa genti e chini narat ca seu deu? ». 28 E issus ddi iant arrespustu: «Ca ses Giuanni su Batista, e àterus ca ses Elia, e àterus ca ses unu de is profetas». 29 E issu sighiat a ddis preguntai: «E bosàterus e chini narais ca seu deu?».

source: 28 Allora si accostò uno degli scribi che li aveva uditi discutere, e, visto come aveva loro ben risposto, gli domandò: «Qual è il primo di tutti i comandamenti?». 29 Gesù rispose: «Il primo è: Ascolta, Israele.
sc: Bosàterus seis in faddina manna». 28 Insaras si fiat acostiau unu de is scribas chi ddus iat intèndius arrexonendi e chi, biendi comenti ddis iat arrespustu, dd’iat preguntau: «E cal’est su primu de totu is cumandamentus? 29 E Gesùs iat arrespustu: «Su primu est: Ascurta o Israeli.

source: 28 Dal fico imparate questa parabola: quando già il suo ramo si fa tenero e mette le foglie, voi sapete che l'estate è vicina; 29 così anche voi, quando vedrete accadere queste cose, sappiate che egli è vicino, alle porte. 30 In verità vi dico: non passerà questa generazione prima che tutte queste cose siano avvenute. 31 Il cielo e la terra passeranno, ma le mie parole non passeranno. 32 Quanto poi a quel giorno o a quell'ora, nessuno li conosce, neanche gli angeli nel cielo, e neppure il Figlio, ma solo il Padre.
sc: 28 De sa mata de sa figu imparai custa paràbbula: candu su cambu si fait moddi e bogat folla, si ndi sapeis ca s’istadi est acanta; 29 aici etotu bosàterus, candu eis a biri incapitendi custas cosas, sapei·si·ndi ca issu est acanta, pròpiu in sa genna. 30 In beridadi bosi naru: no at a passai custa generatzioni innantis chi totu custas cosas acuntessant. 31 Su celu e sa terra ant a passai, ma is fueddus mius no ant a passai mai. 32 De cussa dii o de cuss’ora, nemus ndi sciit, ni is àngiulus in is celus e nimancu su Fillu, ma su Babbu sceti.

source: 28 Entrò poi in una casa e i discepoli gli chiesero in privato: «Perché noi non abbiamo potuto scacciarlo?». 29 Ed egli disse loro: «Questa specie di demòni non si può scacciare in alcun modo, se non con la preghiera».
sc: 28 E intrau a pustis a domu is discìpulus dd’iant preguntau a una parti: «Poit’est chi nosu no nci dd’eus pòtziu bogai?». 29 E issu ddis iat narau: «Custa genia de dimònius no fait a nci dda bogai de peruna manera si no cun is pregadorias/sceti preghendi ».

source: 28 Ma, dopo la mia risurrezione, vi precederò in Galilea». 29 Allora Pietro gli disse: «Anche se tutti saranno scandalizzati, io non lo sarò». 30 Gesù gli disse: «In verità ti dico: proprio tu oggi, in questa stessa notte, prima che il gallo canti due volte, mi rinnegherai tre volte». 31 Ma egli, con grande insistenza, diceva: «Se anche dovessi morire con te, non ti rinnegherò».
sc: 28 Ma, pustis arrisuscitau bosi apu a adelantai in Galilea». 29 Insaras Pedru dd’iat narau: «Mancai totus nci ant a arrùiri/s’ant a indulliri, deu no». 30 E Gesùs dd’iat narau: «In beridadi ti naru: pròpiu tui oi, notesta etotu, innantis chi su caboni cantit sa de duas bortas, tres bortas m’as a àiri disconnotu. 31 Ma issu arrèpicat/abbètiat: «Chi puru mi depu mòrriri cun tui, no t’apu a disconnòsciri ».

source: 28 Pietro allora gli disse: «Ecco, noi abbiamo lasciato tutto e ti abbiamo seguito». 29 Gesù gli rispose: «In verità vi dico: non c'è nessuno che abbia lasciato casa o fratelli o sorelle o madre o padre o figli o campi a causa mia e a causa del vangelo, 30 che non riceva già al presente cento volte tanto in case e fratelli e sorelle e madri e figli e campi, insieme a persecuzioni, e nel futuro la vita eterna. 31 E molti dei primi saranno ultimi e gli ultimi i primi».
sc: 28 Pedru insaras dd’iat narau: «Mira, nosu eus lassau totu e t’eus postu in fatu». 29 E Gesùs dd’iat arrespustu: «In beridadi bosi naru: no ddoi at nemus chi apat lassau domu, fradis o sorris o mama o babbu o fillus o sartus po mori e de s’evangéliu, 30 chi no at a arriciri giai in tempus de oi centu bortas tanti in domud, fradis e sorris e mamas e fillus e sartus, impari a trumentus, e in su benidori sa vida eterna. 31 E medas de is primus ant a èssiri is ùrtimus e is ùrtimus is primus».

source: 29 E, usciti dalla sinagoga, si recarono subito in casa di Simone e di Andrea, in compagnia di Giacomo e di Giovanni. 30 La suocera di Simone era a letto con la febbre e subito gli parlarono di lei. 31 Egli, accostatosi, la sollevò prendendola per mano; la febbre la lasciò ed essa si mise a servirli.
sc: E, essius de sa sinagoga, fiant andaus in deretura a domu de Simoni e Andria, impari a Giacu e a Giuanni. Sa sogra de Simoni fiat corcada cun sa calentura e issus deretu ndi dd'iant fueddau. Issu si fiat acostiau, dd'iat pigada a sa manu e ndi dd'iat pesada; sa calentura ddi fiat passada e issa si fiat posta a ddus atèndiri.

source: 2 Dopo sei giorni, Gesù prese con sé Pietro, Giacomo e Giovanni e li portò sopra un monte alto, in un luogo appartato, loro soli.
sc: 2 Ses diis a pustis, Gesùs e s'iat pigau infatu a Pedru, Giacu e Giuanni e nci ddus iat portaus a unu monti artu, in unu logu assolau, issus sceti.

source: 30 Diceva: «A che cosa possiamo paragonare il regno di Dio o con quale parabola possiamo descriverlo? 31 Esso è come un granellino di senapa che, quando viene seminato per terra, è il più piccolo di tutti semi che sono sulla terra; 32 ma appena seminato cresce e diviene più grande di tutti gli ortaggi e fa rami tanto grandi che gli uccelli del cielo possono ripararsi alla sua ombra».
sc: 30 E naràt: «A ita podeus cumparai su rennu de Deus o cali est sa paràbula chi podeus imperai po ddu arrapresentai? 31 Issu est comenti a unu granu de alaussa chi, candu ddu seminant in terra, est su prus piticu de totu is sèminis de sa terra; 32 ma comenti est seminau crescit e fait prus mannu de totu s’ortalìtzia e fait cambus aici mannus chi is pillonis de su celu podint fàiri niu in s'umbra sua»

source: 30 Gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e insegnato. 31 Ed egli disse loro: «Venite in disparte, in un luogo solitario, e riposatevi un po'».
sc: 30 Is apòstulus si fiant assoddius cun Gesùs e dd’iant contau totu su chi iant fatu e s’imparu chi iant donau. 31 E issu ddis iat narau: «Ajò cun mimi a una parti, a unu logu assolau e pasiai·sì una scuta»

source: 30 Ma subito Gesù, avvertita la potenza che era uscita da lui, si voltò alla folla dicendo: «Chi mi ha toccato il mantello?». 31 I discepoli gli dissero: «Tu vedi la folla che ti si stringe attorno e dici: Chi mi ha toccato?». 32 Egli intanto guardava intorno, per vedere colei che aveva fatto questo. 33 E la donna impaurita e tremante, sapendo ciò che le era accaduto, venne, gli si gettò davanti e gli disse tutta la verità. 34 Gesù rispose: «Figlia, la tua fede ti ha salvata.
sc: 30 Ma Gesùs, luegus, tenendi cuscèntzia de sa fortza chi ndi ddi fiat essia de corpus, si fiat furriau cara a sa truma narendi : «Chini est chi m'at tocau su manteddu?». 31 E is discìpulus suus dd’iant narau: «E ita no ddu biis sa truma chi tenis a fùrriu, e chini t’at a àiri tocau?». 32 E issu si castiàt a ingìriu, po biri chini dd’iat tocau. 33 E sa fèmina timendi e tremendi, ca iat cumprèndiu su chi ddi fiat acontèssiu, si nci ddi fiat ghetada a is peis e dd’iat contau totu sa beridadi. 34 E Gesùs dd'iat narau: «Filla mia, sa fidi tua t'at sanau.

source: 30 Partiti di là, attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse. 31 Istruiva infatti i suoi discepoli e diceva loro: «Il Figlio dell'uomo sta per esser consegnato nelle mani degli uomini e lo uccideranno; ma una volta ucciso, dopo tre giorni, risusciterà». 32 Essi però non comprendevano queste parole e avevano timore di chiedergli spiegazioni.
sc: 30 Essius de innia, fiant atraessendi sa Galilea, e Gesùs no boliat a ddu sciri nemus. 31 Poita ca fiat donendi imparu a is discìpulus e ddis naràt: «A su Fillu de s’òmini funt po ddu intregai a is manus de is òminis e dd’ant a bociri; e mancai mortu, tres diis a pustis at a arresuscitai».32 Issus perou no cumprendiant su chi fiat narendi e teniant timoria a ndi ddi preguntai.

source: 30 Tornata a casa, trovò la bambina coricata sul letto e il demonio se n'era andato.
sc: 30 Torrada a domu, iat agatau sa pipia crocada in su letu e su dimòniu si ndi fiat andau.

source: 31 Di ritorno dalla regione di Tiro, passò per Sidone, dirigendosi verso il mare di Galilea in pieno territorio della Decàpoli. 32 E gli condussero un sordomuto, pregandolo di imporgli la mano. 33 E portandolo in disparte lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua; 34 guardando quindi verso il cielo, emise un sospiro e disse: «Effatà» cioè: «Apriti!». 35 E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente. 36 E comandò loro di non dirlo a nessuno.
sc: 31 Torrendi de su deTiru, fiat passau in Sidoni, e fiat arribau a su mari de Galilea, a pustis de traessai sa regioni de sa Decàpoli. 32 E nci dd’iant portau unu surdu, impetrendi·ddu a dd’impònniri sa manu. 33 E pighendi·ddu a parti atesu de sa genti, dd’iat postu is didus me is origas e cun sa salia dd’iat tocau sa lìngua; 34 e castiendi insaras conca a celu, iat torrau sùlidu e iat narau: «Efatà» est a narai «Aberitì!». 35 E in deretura si ddi fiant obertas is origas, sa lìngua si ddi fiat scapiada e chistionàt beni. 36 E ddus iat pretzetaus a no narai nudda a nemus

source: 31 E cominciò a insegnar loro che il Figlio dell'uomo doveva molto soffrire, ed essere riprovato dagli anziani, dai sommi sacerdoti e dagli scribi, poi venire ucciso e, dopo tre giorni, risuscitare. 32 Gesù faceva questo discorso apertamente.
sc: 31 E cumentzat a ddis imparai ca: “Su Fillu de s’òmini at a dèpiri patiri meda, dd’ant arrefudai is mannus, is sacerdotus majoris e is scribas, dd’ant a bociri e, a pustis de tres diis at torrai a vida/arresuscitai”; 32 Gesùs narat custus fueddus in totu craresa.

source: 31 Giunsero sua madre e i suoi fratelli e, stando fuori, lo mandarono a chiamare. 32 Tutto attorno era seduta la folla e gli dissero: «Ecco tua madre, i tuoi fratelli e le tue sorelle sono fuori e ti cercano». 33 Ma egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?». 34 Girando lo sguardo su quelli che gli stavano seduti attorno, disse: «Ecco mia madre e i miei fratelli! 35 Chi compie la volontà di Dio, costui è mio fratello, sorella e madre».
sc: 31 Fiant lòmpius sa mama e is fradis e de in foras iant mandau a ddu circai. 32 Totu a ingiriu fiat sètzia sa genti e dd'iant narau: "Mi' ca mama tua, fradis tuus e sorris tuas funt in foras e ti circant". 33 Issu ddis iat arrespustu: "E chini est mama mia e chini funt fradis mius?" 34 Castiendi a is chi portàt sètzius a fùrriu, iat narau: "La' a mama mia e a fradis mius! 35 Ca chini fait sa voluntadi de Deus, issu m'est fradi, sorri e mama".

source: 32 Giunsero intanto a un podere chiamato Getsèmani, ed egli disse ai suoi discepoli: «Sedetevi qui, mentre io prego». 33 Prese con sé Pietro, Giacomo e Giovanni e cominciò a sentire paura e angoscia. 34 Gesù disse loro: «La mia anima è triste fino alla morte.
sc: 32 Fiant lòmpius potantis a unu possessu narau Getsemani e issu iat narau a is discìpulus suus: «Setzei innoi in s’ora chi seu preghendi». 33 Si nd’iat leau cun segus a Pedru, Giacu e Giuannu e iat cumentzau a ddi pigai timoria e angùstia. 34 Gesùs ddis narat: «S’ànima mia est trista a ndi mòrriri.

source: 32 Mentre erano in viaggio per salire a Gerusalemme, Gesù camminava davanti a loro ed essi erano stupiti; coloro che venivano dietro erano pieni di timore.
sc: 32 Po tantis chi fiant in viàgiu conca a Gerusalemmi, Gesùs caminàt ananti de issus e issus ndi fiant spantaus e is chi andànt infatu fiant prenus de timoria

source: 32 Venuta la sera, dopo il tramonto del sole, gli portavano tutti i malati e gli indemoniati. 33 Tutta la città era riunita davanti alla porta. 34 Guarì molti che erano afflitti da varie malattie e scacciò molti demòni; ma non permetteva ai demòni di parlare, perché lo conoscevano.
sc: 32 Lòmpiu chi fiat su merì, e su soli nci fiat intrau, nci dd’iant portau totu is malàdius e is spiridaus. 33 Totu sa citadi fiat atrumada ananti de sa genna. 34 Nd’iat sanau medas chi patiant maladias de ònnia genia e nci iat bogau dimònius meda; ma a is dimònius no ddus lassàt fueddai, poita ca iant connotu chini fiat.

source: 33 Con molte parabole di questo genere annunziava loro la parola secondo quello che potevano intendere. 34 Senza parabole non parlava loro; ma in privato, ai suoi discepoli, spiegava ogni cosa.
sc: Cun paràbulas che custa ddis annuntziàt sa paràula cunforma a su chi podiant cumprèndiri. Sena de paràbulas no ddis chistionàt ma candu fa banda, a is discìpulus suus, ddis spricàt totu..

source: 33 Giunsero intanto a Cafarnao.
sc: 33 Po tantis fiant lòmpius a Cafarnau

source: 33 Molti però li videro partire e capirono, e da tutte le città cominciarono ad accorrere là a piedi e li precedettero. 34 Sbarcando, vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose. 35 Essendosi ormai fatto tardi, gli si avvicinarono i discepoli dicendo: «Questo luogo è solitario ed è ormai tardi; 36 congedali perciò, in modo che, andando per le campagne e i villaggi vicini, possano comprarsi da mangiare». 37 Ma egli rispose: «Voi stessi date loro da mangiare».
sc: 33 In medas perou ddus iant bistus movendi e iant cumprèndiu, e de totu is citadis, iant cumentzau a aprobiai a innia currendi a pei e fiant arribbaus innantis de issus. 34 E abascendi de sa barca, iat bistu una truma manna de genti e a Gesùs ndi ddi fiat partu làstima ca fiant che pegus chena de pastori, e ddis iat imparau cosa meda. 35 Sendi ca fiat giai trigadiu, is discìpulus si ddi fiant acostiaus e dd’iant narau: «Custu est unu logu spèrdiu e est giai tardu. 36 Dispidi·ddus aici chi andint peri su sartu e is biddas de acanta, a si comporai cosa de papai». 37 Ma issu iat arrespustu: «Donai·ddis a papai bosàterus etotu».

source: 33 State attenti, vegliate, perché non sapete quando sarà il momento preciso. 34 È come uno che è partito per un viaggio dopo aver lasciato la propria casa e dato il potere ai servi, a ciascuno il suo compito, e ha ordinato al portiere di vigilare. 35 Vigilate dunque, poiché non sapete quando il padrone di casa ritornerà, se alla sera o a mezzanotte o al canto del gallo o al mattino, 36 perché non giunga all'improvviso, trovandovi addormentati. 37 Quello che dico a voi, lo dico a tutti: Vegliate!».
sc: 33 Aturai atentus, billai, ca no scieis candu at a èssiri s’ora sua. 34 Est che a unu chi est partiu foras, at lassau domu sua e at donau ònnia poderi a is serbidoris, a onniunu sa faina sua, e at incumandau su porteri a billai. 35 Billai duncas, poita ca no scieis candu su meri de domu at a furriai, siat a merì o a mesunoti o candu cantat su caboni o a mengianu, 36 no siat mai chi lompat a sa fidada e bosi agatit dromius. 37 Su chi naru a bosàterus, ddu naru a totus: Billai!».

source: 33 Venuto mezzogiorno, si fece buio su tutta la terra, fino alle tre del pomeriggio. 34 Alle tre Gesù gridò con voce forte: Eloì, Eloì, lemà sabactàni?, che significa: Dio mio, Dio mio, perché mi hai abbandonato? 35 Alcuni dei presenti, udito ciò, dicevano: «Ecco, chiama Elia!». 36 Uno corse a inzuppare di aceto una spugna e, postala su una canna, gli dava da bere, dicendo: «Aspettate, vediamo se viene Elia a toglierlo dalla croce». 37 Ma Gesù, dando un forte grido, spirò.
sc: 33 A mesudì, in sa terra intrea si fiat scurigau, fintzas a is tres de merì. 34 A is tres Gesùs iat aboxinau a forti Eloì, Eloì, lemà sabactàni?, chi bolit narai: Deus miu, Deus miu, poita m’as lassau assolu? 35 Unus cantu de is chi fiant innia, intèndiu custu, narànt: «Inte’, a Elias est tzerriendi!». 36 E unu iat curtu a inciùndiri de axedu una spòngia e ponendi-dda in una canna, ddi donàt a bufai narendi: «Abetai, bieus chi Elias benit a ndi ddu calai/scravai de sa gruxi». 37 Ma Gesùs, iat ghetau unu tzèrriu forti e si fiat mortu.

source: 34 Convocata la folla insieme ai suoi discepoli, disse loro: «Se qualcuno vuol venire dietro di me rinneghi se stesso, prenda la sua croce e mi segua. 35 Perché chi vorrà salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del vangelo, la salverà. 36 Che giova infatti all'uomo guadagnare il mondo intero, se poi perde la propria anima? 37 E che cosa potrebbe mai dare un uomo in cambio della propria anima? 38 Chi si vergognerà di me e delle mie parole davanti a questa generazione adultera e peccatrice, anche il Figlio dell'uomo si vergognerà di lui, quando verrà nella gloria del Padre suo con gli angeli santi».
sc: 77 34 E fendi andai anca fiat issu sa genti e is discìpulus suus, ddis iat narau: «Si calincunu de bosàterus bolit bènniri in fatu miu, chi denneghit a issu etotu, si càrrighit sa gruxi sua e mi sigat. 35 Ca chini at a bòlliri sarvai sa vida sua dd’at a pèrdiri, ma a chini dd’at a pèrdiri po mei e po s’evangèliu, dd’at a sarvai. 36 E ita profetu ndi tenit s’òmini a otènniri su mundu intreu si a pustis nci perdit sa vida sua? 37 E ita iat a pòdiri donai s’òmini a cuncàmbiu de sa vida sua? 38 Ca a chini at a tènniri bregùngia de mei e de is fueddus mius ananti a custa generatzioni adùltera/traitora e pecadora, fintzas a su Fillu de s’òmini ndi dd’at a pàrriri bregùngia po issu candu at a bènniri in sa glòria de su Babbu cun is àngiulus santus».

source: 35 Al mattino si alzò quando ancora era buio e, uscito di casa, si ritirò in un luogo deserto e là pregava. 36 Ma Simone e quelli che erano con lui si misero sulle sue tracce 37 e, trovatolo, gli dissero: «Tutti ti cercano!». 38 Egli disse loro: «Andiamocene altrove per i villaggi vicini, perché io predichi anche là; per questo infatti sono venuto!». 39 E andò per tutta la Galilea, predicando nelle loro sinagoghe e scacciando i demòni.
sc: A mengianu chitzi si ndi fiat pesau, candu fiat ancora scuriu, nci fiat essiu de domu, si ndi fiat andau a unu logu desertu e innia si fiat postu a pregai. Ma Simoni e is chi fiant cun issu dd'iant circau e agatendi·ddu, dd'iant narau: "Totus funt circhendi·tì!" E issu ddis iat arrespustu:" "Andeus a is biddas acanta, predicai innia puru; ca est po custu seu bènniu!" E fiat andau peri totu sa Galilea, predichendi in is sinagogas insoru e boghendi·nci is dimònius.

source: 35 E gli si avvicinarono Giacomo e Giovanni, i figli di Zebedèo, dicendogli: «Maestro, noi vogliamo che tu ci faccia quello che ti chiederemo». 36 Egli disse loro: «Cosa volete che io faccia per voi?».
sc: 35 E si fiant acostiaus anche issu Giacu e Giuanni e is fillus de Zebedèu narendi·ddi: «Su Maistu, nosu boleus chi tui fatzas po nosu su chi t’eus a pediri ». 36 E issu ddis iat narau: «E it’est chi boleis a fàiri deu po bosàterus?».

source: 35 Gesù continuava a parlare, insegnando nel tempio: «Come mai dicono gli scribi che il Messia è figlio di Davide? 36 Davide stesso infatti ha detto, mosso dallo Spirito Santo:
sc: Gesùs sighiat a donai imparu in su tèmpiu narendi: «Comenti est chi is scribas narant ca su Messia est fillu de Dàvidi? 36 Dàvidi etotu difatis iat narau, mòviu de su spìridu santu:

source: 35 In quel medesimo giorno, verso sera, disse loro: «Passiamo all'altra riva». 36 E lasciata la folla, lo presero con sé, così com'era, nella barca.
sc: 35 E sa dii etotu, a meri, Gesùs ddis iat narau «Passeus a s'àteru oru (de mari)». E lassendi sa truma de genti, ndi dd’iant pigau cun issus, aici comenti fiat, in sa barca.

source: 35 Mentre ancora parlava, dalla casa del capo della sinagoga vennero a dirgli: «Tua figlia è morta.
sc: 35 In s’interis chi fiat chistionendi, de domu de su capu de sa sinagoga fiant bènnius a ddi narai: «Filla tua s’est morta .

source: 37 Davide stesso lo chiama Signore: come dunque può essere suo figlio?».
sc: Dàvidi etotu ddi naràt Sennori: comenti podit èssiri duncas Fillu suu?

source: 37 «Chi accoglie uno di questi bambini nel mio nome, accoglie me; chi accoglie me, non accoglie me, ma colui che mi ha mandato».
sc: 37 «Chini arricit a unu de custus pipius in nòmini miu, arricit a mei; e chini arricit a mei no est a mei chi est arricendi ma a chini m’at mandau».

source: 38 Diceva loro mentre insegnava: «Guardatevi dagli scribi, che amano passeggiare in lunghe vesti, ricevere saluti nelle piazze, 39 avere i primi seggi nelle sinagoghe e i primi posti nei banchetti. 40 Divorano le case delle vedove e ostentano di fare lunghe preghiere; essi riceveranno una condanna più grave».
sc: Ddis naràt in s’interis chi donat imparu: «Castia·sì de is scribas, chi ddis praxit a passillai a bistiri longu, a si fàiri saludai me is pratzas, 39 a si sètziri in is primus postus in is sinagogas e in is cumbidus. 40 Chi nci ingùrtint is benis de is fiudas, e po si fàiri biri si stentant in pregadorias longas; a issus ddis at a tocai una cundenna prus manna».

source: 38 Giovanni gli disse: «Maestro, abbiamo visto uno che scacciava i demòni nel tuo nome e glielo abbiamo vietato, perché non era dei nostri». 39 Ma Gesù disse: «Non glielo proibite, perché non c'è nessuno che faccia un miracolo nel mio nome e subito dopo possa parlare male di me. 40 Chi non è contro di noi è per noi.
sc: 38 Giuanni dd’iat narau: «Su Maistu eus bistu a unu boghendi·nci dimònius in nòmini tuu e eus circau de ddu privai/si ddu proibbiri, poita ca no fiat unu de nosu/de is nostus». 39 Ma Gesùs iat narau: «No si ddu proibbais, ca no nci at nemus chi fatzat unu miràculu in nòmini miu e chi luegus a pustis potzat fueddai mali de mei/mi potzat calunniai. 40 Ca chini no est contras a nosu est po nosu.

source: 38 Il velo del tempio si squarciò in due, dall'alto in basso.
sc: 38 Insaras sa tenda/su velu de su tèmpiu si fiat sperrada in duus, de susu a giossu

source: 39 Allora il centurione che gli stava di fronte, vistolo spirare in quel modo, disse: «Veramente quest'uomo era Figlio di Dio!».
sc: 39 Tandus su centurioni chi fiat ananti de issu, biendi comenti si fiat mortu, iat narau: « Fillu de Deus diaderus fiat cust’òmini!».

source: 3 Voce di uno che grida nel deserto:
sc: Boxi de unu aboxinendi in su desertu:

source: 3 Gesù si trovava a Betània nella casa di Simone il lebbroso.
sc: 3 Gesùs fiat in Betània in domu de Simoni su lebbrosu.

source: 3 Si recarono da lui con un paralitico portato da quattro persone. 4 Non potendo però portarglielo innanzi, a causa della folla, scoperchiarono il tetto nel punto dov'egli si trovava e, fatta un'apertura, calarono il lettuccio su cui giaceva il paralitico. 5 Gesù, vista la loro fede, disse al paralitico: «Figliolo, ti sono rimessi i tuoi peccati».
sc: E fiat arribada genti cun unu màrturu, portau de cuatru personis. 4 Sigomenti no nci ddu podiant acostiai a Gesùs, po mori de totu sa genti chi ddoi fiat, nd'iant scovecau sa crobetura innui fiat issu e obertu una trapa e nci iant calau sa stoja cun su màrturu. 5 Gesùs, biendi sa fidi insoru, iat narau a su màrturu: "Fillu miu, is pecaus tuus ti funt perdonaus".

source: 4,1 Di nuovo si mise a insegnare lungo il mare.
sc: 4 Gèsus si fiat torrau a imparai in s’oru de mari. E si fiat arregorta a fùrriu suu una truma manna de genti, tantis chi issu nci fiat pesau a una barca e si ddoi fiat sètziu, issu in mari e totu sa genti fiat in terra cara a mari.·
